[
    {
        "text": "En paz me acostaré, y asimismo dormiré; Porque solo tú, Jehová, me haces vivir confiado.",
        "author": "Salmos 4:8"
    },
    {
        "text": "El ángel de Jehová acampa alrededor de los que le temen, y los defiende.",
        "author": "Salmos 34:7"
    },
    {
        "text": "El principio de la sabiduría es el temor de Jehová.",
        "author": "Salmos 111:10"
    },
    {
        "text": "Lámpara es a mis pies tu palabra, y lumbrera a mi camino.",
        "author": "Salmos 119:105"
    },
    {
        "text": "Porque de cierto os digo que hasta que pasen el cielo y la tierra, ni una jota ni una tilde pasará de la ley, hasta que todo se haya cumplido.",
        "author": "Mateo 5:18"
    },
    {
        "text": "Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo.",
        "author": "Mateo 28:19"
    },
    {
        "text": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto.",
        "author": "Mateo 5:48"
    },
    {
        "text": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
        "author": "Juan 3:16"
    },
    {
        "text": "El ladrón no viene sino para hurtar y matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia.",
        "author": "Juan 10:10"
    },
    {
        "text": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
        "author": "Juan 14:27"
    },
    {
        "text": "El que no ama, no ha conocido a Dios; porque Dios es amor.",
        "author": "1 Juan 4:8"
    },
    {
        "text": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad.",
        "author": "1 Juan 1:9"
    },
    {
        "text": "Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios.",
        "author": "Juan 1:12"
    },
    {
        "text": "Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.",
        "author": "Lucas 19:10 "
    },
    {
        "text": "Jesús le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.",
        "author": "Juan 14:16"
    },
    {
        "text": "El Señor es mi pastor, nada me faltará.",
        "author": "Salmos 23:1"
    },
    {
        "text": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?",
        "author": "Salmos 27:1"
    },
    {
        "text": "Deléitate asimismo en Jehová, y él te concederá las peticiones de tu corazón.",
        "author": "Salmos 37:4"
    },
    {
        "text": "Crea en mí, oh Dios, un corazón limpio, y renueva un espíritu recto dentro de mí.",
        "author": "Salmos 51:10"
    },
    {
        "text": "El que habita al abrigo del Altísimo morará bajo la sombra del Omnipotente.",
        "author": "Salmos 91:1"
    },
    {
        "text": "En paz me acostaré, y asimismo dormiré; porque solo tú, Jehová, me haces vivir confiado.",
        "author": "Salmos 4:8"
    },
    {
        "text": "Alzaré mis ojos a los montes; ¿de dónde vendrá mi socorro? Mi socorro viene de Jehová, que hizo los cielos y la tierra.",
        "author": "Salmos 121:1-2"
    },
    {
        "text": "El Señor es mi roca, mi fortaleza y mi libertador.",
        "author": "Salmos 18:2"
    },
    {
        "text": "Jehová peleará por vosotros, y vosotros estaréis tranquilos.",
        "author": "Éxodo 14:14"
    },
    {
        "text": "El temor de Jehová es el principio de la sabiduría, y el conocimiento del Santísimo es la inteligencia.",
        "author": "Proverbios 9:10"
    },
    {
        "text": "Confía en Jehová con todo tu corazón, y no te apoyes en tu propia prudencia.",
        "author": "Proverbios 3:5"
    },
    {
        "text": "El corazón alegre es buena medicina, pero el espíritu triste seca los huesos.",
        "author": "Proverbios 17:22"
    },
    {
        "text": "El que anda en integridad anda confiado; mas el que pervierte sus caminos será quebrantado.",
        "author": "Proverbios 10:9"
    },
    {
        "text": "El justo aborrece la mentira; mas el impío se hace odioso e infame.",
        "author": "Proverbios 13:5"
    },
    {
        "text": "El hombre prudente ve el mal y se esconde; mas los simples pasan y reciben el daño.",
        "author": "Proverbios 22:3"
    },
    {
        "text": "El sabio de corazón recibirá los mandamientos; mas el necio de labios caerá.",
        "author": "Proverbios 10:8"
    },
    {
        "text": "El temor de Jehová es manantial de vida para apartarse de los lazos de la muerte.",
        "author": "Proverbios 14:27"
    },
    {
        "text": "La muerte y la vida están en poder de la lengua, y el que la ama comerá de sus frutos.",
        "author": "Proverbios 18:21"
    },
    {
        "text": "De Jehová son los pasos del hombre; ¿cómo, pues, entenderá el hombre su camino?",
        "author": "Proverbios 20:24"
    },
    {
        "text": "No te niegues a hacer el bien a quien es debido, cuando tuvieres poder para hacerlo.",
        "author": "Proverbios 3:27"
    },
    {
        "text": "Bienaventurado el hombre que halla la sabiduría, y que obtiene la inteligencia.",
        "author": "Proverbios 3:13"
    },
    {
        "text": "Guarda tu corazón con toda diligencia, porque de él mana la vida.",
        "author": "Proverbios 4:23"
    },
    {
        "text": "La bendición de Jehová es la que enriquece, y no añade tristeza con ella.",
        "author": "Proverbios 10:22"
    },
    {
        "text": "El que retiene el castigo, aborrece a su hijo; mas el que lo ama, desde temprano lo corrige.",
        "author": "Proverbios 13:24"
    },
    {
        "text": "El que encubre sus pecados no prosperará; mas el que los confiesa y se aparta alcanzará misericordia.",
        "author": "Proverbios 28:13"
    },
    {
        "text": "Riquezas y honra están conmigo; riquezas duraderas y justicia.",
        "author": "Proverbios 8:18"
    },
    {
        "text": "La senda de los justos es como la luz de la aurora, que va en aumento hasta que el día es perfecto.",
        "author": "Proverbios 4:18"
    },
    {
        "text": "Mejor es un bocado seco, y en paz, que casa de contiendas llena de provisiones.",
        "author": "Proverbios 17:1"
    },
    {
        "text": "El nombre de Jehová es torre fuerte; a él correrá el justo, y será levantado.",
        "author": "Proverbios 18:10"
    },
    {
        "text": "El hombre generoso será prosperado; y el que saciare, él también será saciado.",
        "author": "Proverbios 11:25"
    },
    {
        "text": "Jehová te guardará de todo mal; él guardará tu alma.",
        "author": "Salmos 121:7"
    },
    {
        "text": "Jehová te bendiga, y te guarde; Jehová haga resplandecer su rostro sobre ti, y tenga de ti misericordia.",
        "author": "Salmos 67:1"
    },
    {
        "text": "Esforzaos todos vosotros los que esperáis en Jehová, y tome aliento vuestro corazón.",
        "author": "Salmos 31:24"
    },
    {
        "text": "Porque mejor es un día en tus atrios que mil fuera de ellos.",
        "author": "Salmos 84:10"
    },
    {
        "text": "Te alabaré, oh Jehová, con todo mi corazón; contaré todas tus maravillas.",
        "author": "Salmos 9:1"
    },
    {
        "text": "Dichoso el hombre que no anduvo en consejo de malos, ni estuvo en camino de pecadores.",
        "author": "Salmos 1:1"
    },
    {
        "text": "Oh Jehová, Señor nuestro, ¡cuán glorioso es tu nombre en toda la tierra!",
        "author": "Salmos 8:9"
    },
    {
        "text": "Jehová te oiga en el día de conflicto; el nombre del Dios de Jacob te defienda.",
        "author": "Salmos 20:1"
    },
    {
        "text": "A Jehová he puesto siempre delante de mí; porque está a mi diestra, no seré conmovido.",
        "author": "Salmos 16:8"
    },
    {
        "text": "Cercano está Jehová a los quebrantados de corazón; y salva a los contritos de espíritu.",
        "author": "Salmos 34:18"
    },
    {
        "text": "La ley de Jehová es perfecta, que convierte el alma; el testimonio de Jehová es fiel, que hace sabio al sencillo.",
        "author": "Salmos 19:7"
    },
    {
        "text": "Cantad a Jehová cántico nuevo; cantad a Jehová, toda la tierra.",
        "author": "Salmos 96:1"
    },
    {
        "text": "Guarda silencio ante Jehová, y espera en él.",
        "author": "Salmos 37:7"
    },
    {
        "text": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones.",
        "author": "Salmos 46:1"
    },
    {
        "text": "Jehová es mi roca y mi castillo, y mi libertador; Dios mío, fortaleza mía.",
        "author": "Salmos 18:2"
    },
    {
        "text": "Claman los justos, y Jehová oye, y los libra de todas sus angustias.",
        "author": "Salmos 34:17"
    },
    {
        "text": "Grande es Jehová, y digno de suprema alabanza; y su grandeza es inescrutable.",
        "author": "Salmos 145:3"
    },
    {
        "text": "Confiad en Jehová perpetuamente, porque en Jehová el Señor está la fortaleza eterna.",
        "author": "Isaías 26:4"
    },
    {
        "text": "Bienaventurado el varón que soporta la tentación; porque cuando haya resistido la prueba, recibirá la corona de vida.",
        "author": "Santiago 1:12"
    },
    {
        "text": "Fíate de Jehová de todo tu corazón, y no te apoyes en tu propia prudencia.",
        "author": "Proverbios 3:5"
    },
    {
        "text": "El alma generosa será prosperada; y el que saciare, él también será saciado.",
        "author": "Proverbios 11:25"
    },
    {
        "text": "Bienaventurado el hombre que halla sabiduría, y que obtiene inteligencia.",
        "author": "Proverbios 3:13"
    },
    {
        "text": "El sabio de corazón recibirá los mandamientos; mas el necio de labios caerá.",
        "author": "Proverbios 10:8"
    },
    {
        "text": "El que guarda su boca guarda su alma; mas el que mucho abre sus labios tendrá calamidad.",
        "author": "Proverbios 13:3"
    },
    {
        "text": "Mejor es lo poco con justicia, que la muchedumbre de frutos sin derecho.",
        "author": "Proverbios 16:8"
    },
    {
        "text": "El que halla esposa halla el bien, y alcanza la benevolencia de Jehová.",
        "author": "Proverbios 18:22"
    },
    {
        "text": "No te niegues a hacer el bien a quien es debido, cuando tuvieres poder para hacerlo.",
        "author": "Proverbios 3:27"
    },
    {
        "text": "En la lengua hay poder de vida y muerte; quienes la aman comerán de su fruto.",
        "author": "Proverbios 18:21"
    },
    {
        "text": "La misericordia y la verdad nunca se aparten de ti; átalas a tu cuello, escríbelas en la tabla de tu corazón.",
        "author": "Proverbios 3:3"
    },
    {
        "text": "El sabio oirá y aumentará el saber, y el entendido adquirirá consejo.",
        "author": "Proverbios 1:5"
    }
]
